package bean;

/**
 * Created by 暗示语 on 2016/11/15.
 */

public class Critic_Item_Notes {

    /**
     * id : 100087
     * title : 我的好朋友安欲斌也被外星人给抓走了
     * author : 鱼是乎
     * authorbrief : 不以物喜，不以己悲。 不亡以待尽
     * times : 6916
     * summary : 没有写不到，只有想不到，今晚是一部想象力丰富的美文，看完后记得晚安！
     * text : 我的好朋友安欲斌是个彩票爱好者，他每周都去买彩票。已经连续买了十几年了，还从来没有中过奖——直到今年九月份的最后一个工作日，安欲斌终于中奖了，而且一中就是一注大奖——他买了十块钱的双色球，结果中了2300万人民币。

     去领奖的那天下午阴雨蒙蒙。安欲斌穿了件蓝色运动上衣，黑色运动裤，脚踩温州特产旅游鞋，头戴棒球帽，夹着个小公文包，兴致勃勃的打算去领奖。出门前搂着他媳妇董佳佳亲了亲，说：“董佳佳，等我回来咱就是千万富翁了，我准备给你换套三环边的大房子！”董佳佳非常高兴，高兴的蹦了起来。他又抱起正在床上学翻身的安钧毅，亲了一口说：“儿子，恭喜你，再过一个小时，你就是富二代了。”安钧毅说：“啊？吧吧吧吧吧吧吧。”吐了安欲斌一身口水。安欲斌非常开心，放下儿子高高兴兴的出门了。

     结果刚出门，安欲斌就被在楼下埋伏着的两个外星人给摁地上了。一个外星人拿膝盖顶着安欲斌的后背用一团臭袜子把安欲斌的嘴堵住，又把他的双手反剪到背后捆了；另一个外星人坐在安欲斌屁股上，脸朝后把安欲斌的脚脖子和膝盖分别捆结实。两个外星人一头一尾想抬起安欲斌，没抬动，又打电话叫来一个人，三个人扛起安欲斌，塞到飞船里飞走了。


     董佳佳正在阳台上给安钧毅晾衣服，忽然看见一团火光伴随着一声轰鸣从窗前飞驰而过，只留下一团青烟慢慢消散。董佳佳吓呆了，良久，看见一只冒着火苗的温州鞋从天上掉了下来。董佳佳心里扑通扑通直跳，直觉告诉她，这是安欲斌的温州鞋。她慌慌张张的跑下楼，果然看见地上掉落了一只温州鞋，目测是43号的，捡起来闻了闻，一股臭鸡蛋打到碗里又倒了半瓶醋的味儿，不是安欲斌的是谁的？董佳佳一下子没了主张，她和安欲斌是大学时搞对象好上的，到现在已经在一起12年了。她想起他们第一次见面时的情景，想起他们第一次吵架时的情景，想起他们第一次XXOO时的情景，越想越难过，呜呜呜的哭了起来。

     其实按照安欲斌的实力，两三个外星人根本不是他的对手——安欲斌会武术。俗话说的好，流氓会武术，拦都拦不住。安欲斌从小就是流氓，哦不，安欲斌从小就会武术。而且他这份本领是娘胎里带出来的。三十多年前，当他还是个精子的时候，他在他父亲的精囊里探头探脑，跟身边亿万个兄弟挤在一起，精子安欲斌心想：卧槽，这么多精子挤在一起，什么时候才是我出头之日啊？不行，我得锻炼身体！于是他就开始仰卧起坐上下翻腾，没事就在精囊里做布朗运动。终于到了那一天，精子安欲斌忽然感觉被谁用力一推，身不由己的往前飞了出去，腾空跃出了十几公分长！他兴奋急了，在所有和他一样喷飞出去的精子都还在懵懵懂懂不知道怎么回事的时候，精子安欲斌就意识到，这是他之前所付出的努力终于要收到成效的时候了，他用尽全力往前飞奔，这才变成了安欲斌。

     安欲斌还是胚胎时就自己下意识得练习呼吸吐纳之法，十月胚胎，十个月的呼吸吐纳，练就了安欲斌一身扎实的内功。别的孩子一出生就哇哇哭，这难免泄漏真元。安欲斌出生的时候没有哭，而是盘膝而坐，眼观鼻，鼻观口，口观心，心向丹田，一长三短的吸气呼气。安爸爸见安欲斌不哭，以为是个死胎，刚要捡起来扔掉，不料安欲斌双目圆睁，口吐真言：“哎吗，憋死我了。”把爸爸吓一跳，正不知所措，安欲斌的尿门里“哗啦啦”滋出一股黄尿，又腥又臭，尿了安爸爸一身。安欲斌自知失言，急忙闭口做啼哭状，安爸爸以为是自己听错了——刚出生的小孩怎么可能说话呢？莫非是安妈妈所说？安妈妈也听见了，吓了一跳，但安欲斌这么一哭，心里一慌一喜，就把这事搁一旁了。

     此后安欲斌练功时处处小心，不让任何人知道他身怀绝技。半岁的时候，安爸爸安妈妈都去田里种地，把他捆在摇篮里吊在房梁上睡觉。他等安爸安妈都走了，使出缩骨功绝技，挣脱捆着他的粗布绳子，从摇篮里跳下来，掸掸衣服上的褶皱，迈步走到院子里。院子里他家的大黄狗正在欺负一群老母鸡，把老母鸡们追的逃无可逃躲无处躲。大家看到婴儿安欲斌穿着开裆裤迈着八字步自己走出来了都非常惊讶，大黄狗说：“我去~是我眼花了吗小花？怎么小主人自己走着出来了？”那只叫小花的老母鸡惊得下巴都掉地上了，她结结巴巴的说：“老黄，你你你你，你眼没花，他真的是自己走着出来的。”婴儿安欲斌摆摆手，说：“你们别害怕，我就是躺的久了，身子骨烦躁。出来随便走走，散散筋骨。你们该干嘛还干嘛，老黄，继续追小花他们呀。小花，你们赶紧跑啊，别让老黄追上啊。”大黄狗和小花鸡都吓尿了，跑的也不敢跑了，追的也不敢追了。过了一刻钟才不约而同的大叫一声“妖怪啊！见鬼啦！”，纷纷作鸟兽散。安欲斌笑着看大家纷纷逃窜，不慌不忙的轻轻跃起，身子在半空中一拧，使的竟然是失传已久的武当绝技“梯云纵”，左脚搭在右脚上，左手伸出，轻轻一按，噌的跃出半丈有余，已经赶上跑的慢的老母鸡小翠。小翠吓的鸡翅乱舞、鸡毛乱飞，正想叫时，脖子被安欲斌紧紧攥住，再也发不出声音来了。安欲斌轻轻落地，气不涌出面不更色，手里握着小翠的脖子，只轻轻一扭，小翠已命赴黄泉。安欲斌朗声说道：“大家不要慌，我既不是鬼，也不是妖怪。我只是自小带着武艺降生，想来必是天上武曲星转世，大家以后尊我敬我，我自然不会亏待了大家。至于小翠，哼。她前些天竟敢往我妈的衣服上拉屎，害的我妈抱我时让我闻到一股鸡屎味。我岂能容她！”大黄狗和众母鸡闻言战战兢兢，轰然答道：“大王英明！大王武艺盖世天下无双！”安欲斌闻言大笑，把小翠的尸身扔给大黄道：“赏给你了。”
     “谢大王恩典！”大黄匍匐在地，叩头称颂时，婴儿安欲斌已经踱着方步回摇篮里睡觉去了。

     安欲斌上小学了，为了不让别人知道他和别的孩子不一样，他故意在和小朋友打架的时候被别人打哭，脸上青一块紫一块的撇着嘴回家，一看见安爸爸就哇哇哭，哭的脸上五马六道涕泪横流。安爸爸非常恼火，儿子越哭他火气越大，一脚把少年安欲斌踢到一边去，训斥他：“孬种，别人打你你就不知道打他吗？每次都他妈哭着回来！你是不是我儿子？你爹小时候什么时候像你这么孬过？！”安爸爸一训，安欲斌哭的更凶了。正在厨房擀面条的安妈妈闻声两手沾着面粉就跑过来护儿子，冲安爸爸急了：“有你这么当爹的吗？你儿子叫别的坏小子打了你不心疼，你还打你儿子？”又冲安欲斌说：“儿子，别怕，谁打的你？说！你爸不管你，你妈管。咱们找到他们家去！”

     安欲斌哭的直抽抽儿，听安妈妈这么说，才渐渐止住眼泪，不时哽咽一下说：“是隔壁的丽红妹妹打的我，她，她，她掐我。呜呜呜哇啊啊啊啊啊！”安妈妈闻言也无可奈何的拍着安欲斌的背对安爸爸说：“你说咱家这孩子像谁，啊？像谁？这么文弱，连个女孩都打不过。”安爸爸的无奈的叹了一口气，说：“唉。”

     安欲斌小学五年级那年，正定县南牛小学出事了。那个年代的农村小学每年学校都征收小学生家里的棒子芯，就是掰回来的玉米棒子把玉米粒打下来以后剩下的芯。这个芯是正定县糠醛厂的原材料。那年秋天，南牛小学照例征收棒子芯，学校操场里挤了一辆又一辆的大卡车，好多同学家里都是赶着马车驴车来给学校送棒子芯的。那天就有这么一头灰驴，旁边的卡车装满货要走，司机一打火，腾棱一声响，把这头灰驴给惊着了。灰驴怒目圆睁仰头大叫人立而起四蹄荡开，绕着操场就跑了起来，几个壮汉都拉不住，眼瞅着一溜烟跑到学校外边去了。几个教职员工拿着木棍树枝在后边追，那哪追的上啊。大家一边追一边喊：“前边的让开了，驴惊了。别踢着你们！”

     那年安欲斌家已经早早的交了棒子芯，正在教室和一个女同学玩一种动作类益智游戏。游戏规则是两个人石头剪刀布，赢了的人随便摸或者揪或者掐输了的那个人的身体任何一个部位，输了的人不准反抗。这把是安欲斌赢了，他正犹豫着是要揪输了的那个女孩的耳朵还是鼻子，忽然听见外边驴嘶狗吠乱成一片。扭头看时，原来教学楼下学校外边的马路上一头驴惊着了，正四蹄荡开跑的欢实。眼见前边几个蹲在路边玩石子儿的小孩都吓傻了，躲都不知道躲。安欲斌一看，不及细想，双手一按课桌，翻身从窗户跃了出去，使出八步赶蝉的绝艺，脚尖在教学楼的外墙上一搭，身子顺势一纵。只见腰里系的皮带在空中留下一条银色的弧线，安欲斌已经飘飘洒洒落在驴背上，双脚夹紧，左手揪住驴鬃，右手抱住驴脖子往上一勒，只见那头灰驴灰溜溜停住脚步，在马路上留下三米多长的一条蹄印。安欲斌不敢停留，拧腰越过学校围墙，手脚并用三步两步跳上教学楼楼脊，双脚倒悬，腰一摆，已从窗户落回教室，趁大家还都在扭头往外看，飞快的在对面女同学的耳朵上揪了一下，说：“这下让可我揪着了！”女生扭过头来笑着在安欲斌身上锤了一拳，说：“你看见刚才怎么回事了吗？好像有个人从天上掉下来把那头驴给控制住了。可是又没看见人。你说奇怪不奇怪？”安欲斌说：“哪有人啊，你眼花了吧？我怎么没看见？再来再来，石头——剪刀——布！”

     安欲斌上高中了，由于自幼练气，这时候的他已经能随意控制身体肌肉走向，故而长的眉目俊秀，神采飘逸。他们班有个叫梁芳的女生，是当是名动四方的校花级美女，追求者众。而梁姑娘对那些像苍蝇一样上赶着的追求者自然是非常讨厌，却对安欲斌芳心暗许。这自然为安欲斌招来很多人的愤恨。其中有个从市里来的二流子，自以为有钱有势，假装自己是黑社会，约安欲斌在学校操场单挑。安欲斌的众多同学都是看热闹不怕事大的，都起哄闹着说：“安欲斌你别怕，你俩单挑那天我们都在附近埋伏着，一听见你惨叫我们就冲出来给你报仇。你放心的死吧。”安欲斌笑说：“谢谢大家的好意。我到时候一定惨叫的声音大一点儿。”

     安欲斌和二流子在学校操场单挑的那天晚上，清风徐徐，月色朗朗。二流子歪着脑袋一步一颠的从远处走过来，右手在半空中划拉了半个圆周，说：“安欲斌，让这四周藏着的几个兄弟出来吧。”四周围蹲在万年青后边的藏在树叉上的几个同学见露了馅，都尴尬的走了出来。二流子毫不在乎的撇嘴笑了一下，开始卖弄小学数学基本功：“一个，两个，三个，四个，五个，六个，七个。加你安欲斌，一共八个。”数完数抖着脚颠着肩膀接着说：“安欲斌，你是个男人吗？咱说好了单挑的，你弄这么多人来干什么？”安欲斌说：“你别怕，他们不动手，他们都是来看热闹的。”二流子说：“没关系，都动手也没关系。我惧吗？说吧，是我一个人单挑你们八个呀？还是你们八个一个一个来跟我单挑？”安欲斌说：“朋友，你别这么说。咱俩的事咱俩自己解决。这里人多眼杂，不好动手。这么着，那边有个公共厕所，咱俩到里边单挑去。让他们几个在外边守着，谁都不许进来。这样行吗？”二流子点点头，说：“行，敞亮。这才配做我的对手。”

     于是，安欲斌和二流子一前一后进了操场旁边的公共厕所。那是个土厕所，就是那种地上挖个坑，架两块石板的露天粪池，屎尿在粪池里肆意涌动，一股氨水味熏得人睁不开眼睛。二流子跟在安欲斌身后刚走进来，突然眼前一花、天旋地转，本来在脚下的屎尿粪池竟然到头顶上来了，他慌的手脚乱舞，这才发现后脖子被人抓在手里倒拎了起来。刚想喊，身体忽然又正了过来，被人轻轻的丢在地上。他吓的呼哧呼哧喘气，把厕所里的氨水味儿吸了够，这才看清是安欲斌笑呵呵的看着他。他大惑不解，心说：邪门了。难道闹鬼了不成？只见安欲斌往前迈出一步，二流子眼前一花，又不见了安欲斌，猛扭头时，脖子又被人扣住，倒拎了起来，等他醒过神来，发现自己正头下脚上正往粪池里栽，这一惊非同小可，急忙喊道：“爷爷饶命！”话音刚落，身子又正了过来，被丢到地上，坐了一屁股尿泥。

     安欲斌说：“怎么样朋友，还单挑吗？”
     二流子站起来，自己扇了自己一个嘴巴，说：“哥，我错了。”又扇了自己一个嘴巴说：“我特么瞎了逼眼了我！”

     安欲斌说：“行了。就当没这回事吧。出去也别跟外人说今天的事，听见没？你要敢说我直接把你扔粪池里吃屎去，你信不？”

     这么丢人的事，二流子本来就没打算说，还生怕安欲斌说出去呢。听安欲斌这么一说，赶紧忙不迭的答应了，一个劲儿打包票：“今天这事儿孙子才往外说呢！谁说谁是孙子王八蛋，出门让车撞死。”

     安欲斌上大学了。他考取的大学坐落在承德市棒槌山的半山腰。风景秀丽。每个月的农历十五日晚间，趁同学们都睡着了，安欲斌就爬到棒槌山的山顶练气。练两个时辰，出一身汗，盘腿坐在山风里晒月亮。不知不觉间，功力日进。2005年9月的一天，安欲斌在学校外边的书摊上拣选二手书，无意间翻到一本《醒世惊民论》，读了两页觉得有趣，买下来一边读一边走。正巧走到校门口，无意间看到两个大学同学——张伯远和郑二刚在校门口的烤肉摊上吃烤肉。只见他们两人一人手里握着一只烤串，递到嘴边撕一口肉，仰脖喝一口啤酒，放下酒瓶剥一颗毛豆，剃一只螺蛳，再喝一口啤酒，看上去十分快活。日头正要落山，但天气依然燥热，落日的余晖在张伯远和郑二刚的身上勾出了一道道金边，把安欲斌看的目瞪口呆。安欲斌忽然觉得特别累，忽然觉得自己有点委屈，他也想吃一串烤肉，也想喝一瓶啤酒。这啤酒如此清澈如此醇香，看上去很好喝。他觉得他这二十多年好像白活了。

     从那以后，安欲斌再也没有练过功。
     ￼
     虽然有十年不练功了，但他的内力还在。可是这天下午，他竟然突然被两个外星人给抓走了。

     是日，我正在工地加着班。董佳佳哭哭泣泣的给我打电话说：“韦哥，怎么办啊？安欲斌被外星人给抓走了！”我一听大吃一惊，赶紧放下手头的工作打车赶回市里，去慰问董佳佳。我到了安欲斌家以后，曹兴旺也到了。秦晓香也到了。由于曹兴旺有过被外星人抓走的经验，所以他看上去非常淡定。只是自从他上次被外星人抓走后，说话就有点不太正常了而已。曹兴旺说：“当里个当，当里个当。董佳佳，你别怕，这里一切有我呐。虽然他被抓走啦，可你毕竟还有个儿砸！哎，哎，有儿砸！有儿砸，你怕啥？万一安欲斌他回不来，你得把你儿砸给养大。哎，给养大！当里个当，当里个当。”

     我见曹兴旺疯疯癫癫的，心想越这么说董佳佳越着急，当务之急是把董佳佳的情绪稳定住，于是我说：“当里个当，当里个当。董佳佳，你别怕，这里一切有我呐！虽然安欲斌他被抓走啦，但我们可以去找警察。哎，找警察！”

     我的提议得到大家一致赞同，于是大家蜂拥着去高米店派出所报警。警察叔叔听完我们的陈述非常震惊，表示失态非常严重，他们派出所非常重视，说这就打电话帮我们联系，让我们坐里边等。我们围坐在董佳佳身旁，一个劲安慰她，都说：安欲斌那么大的人了，能有什么事？对不对？不就是出门领个奖吗？对不对？不就是被外星人抓走了吗？对不对？有什么呀？！没事！

     正说着，门外呜哇呜哇来了好几辆车，一群穿着白大褂带着白帽子的人涌进来，抬着担架问：“胡警官，病人在哪里？”接待我们的警察叔叔站起来迎了出去说：“白大夫，你可来了！病人在里屋呢，好几个人呢我跟你讲！你们这几辆车能装的下吗？”

     白大夫说：“能装得下，一会儿电晕了往车里塞呗，一个摞一个，没事。压不死。”胡警官说：“那就好，那就好。也不知道从哪一下来了这么多神经病，给您添麻烦了。”白大夫说：“没事，这不都是工作嘛！交给我您就放心吧。”

     只见白大夫抹胳膊挽袖子凶巴巴的冲哭的最伤心的董佳佳走过来了，我赶紧站起来往董佳佳身前一挡，嚷道：“干什么干什么？”忽然感觉腰里一阵麻痒，一直痒直到心窝里去了。我不由自主的哎哟了一声，失去了直觉。

     等我醒来以后，我发现我和袁月、曹兴旺、董佳佳、秦晓香、刘国建、王华伟等人躺在一个病房里。病房里四白落地，白床单白被罩。有个白衣护士正给大伙打针，打一个醒一个。醒了的都像我一样茫然四顾不知所措。白衣护士见我们都醒了，摘下口罩说：“你们大家不要害怕，你们找的人马上就来了。”

     话音刚落，安欲斌推门走了进来。只见他一脸胡茬，双眼布满血丝，也穿着一身白大褂，笑呵呵的进来，随便找了张床坐下说：“你们大家都来啦？”

     “怎么回事？这到底是怎么回事？”我们问安欲斌。

     安欲斌说：“没事。我也是刚知道。其实，我是贝吉塔星球的八十万禁军教头。因为我以前在贝吉塔星球偷喝了国王的香槟酒又偷吃了国王的醒酒丹，被罚到地球来三世为人，这才是第二世。不过现在情况有些不同了，贝吉塔星球正遭遇前所未有的一场大灾难，让我必须马上回去统帅三军，官封招讨抚远大将军。我再和大家见个面，明天就走了。”

     董佳佳一听，呜呜呜的哭了起来。安欲斌也忍不住动容，脸上的肌肉抖了抖，掉了几滴泪下来。他拉着曹兴旺的手说：“你本来是贝吉塔星球的王子，因为你拒绝登基继位，现在朝廷八王作乱，各自为政。老国王复出，指派我招讨天下。”曹兴旺听的满脸戚容，竟然呜呜呜的哭了起来，忽然，他手里忽然钻出一把匕首，狠狠的插进安欲斌的心窝。大家都吓坏了，吓得说不出话来。只见曹兴旺揪住安欲斌下巴上的一根胡子，用力一撕，一张人皮面具被揭了下来。原来这人竟然不是安欲斌！赫然便是高米店派出所的胡警官！

     曹兴旺呵呵冷笑道：“你这些鬼话骗得了别人，可骗不了我。如你所知，我是贝吉塔星球的王子。可我并不是拒绝登基，实话告诉你，老国王辞位出家是假的，八王作乱是假的，各自为政也是假的，我们和老国王定下计谋，只为等你上钩。”胡警官双目圆睁，目龇尽裂，含恨道：“可惜我暗中运作多年，以为可以就此将你等一网打尽。可惜……呃。。。”

     曹兴旺抽出匕首，胡警官一头栽倒在地，横尸五步，血溅当场。曹兴旺说：“这人是贝吉塔星球的叛徒，800年前造反未果，逃到地球，企图在地球上休养生息，东山再起。这些年他招兵买马，露了形迹，于是我和老国王定下计谋，引他出洞。他果然还是按耐不住。哈哈哈。”说着踢了踢地上的死尸，咧着嘴笑了，白日里露出森森白牙。

     董佳佳看的惊心动魄，吓得哆里哆嗦，半天才缓过神来问曹兴旺：“那，我们家安欲斌哪去了？”

     这时候这个医院的白大夫推开门走了进来，满眼含泪握住董佳佳的双手说：“佳佳，我们回家吧。”一边说，一边揪住自己下巴上的胡子，一仰头揭下来一张人皮面具，赫然竟是安欲斌。

     安欲斌说：“都散了吧，剧终了。”

     (完)
     * image :
     * publishtime : 636144192000000000
     * status : 0
     * errMsg : null
     */

    private int id;
    private String title;
    private String author;
    private String authorbrief;
    private int times;
    private String summary;
    private String text;
    private long publishtime;

    public int getId() {
        return id;
    }

    public void setId(int id) {
        this.id = id;
    }

    public String getTitle() {
        return title;
    }

    public void setTitle(String title) {
        this.title = title;
    }

    public String getAuthor() {
        return author;
    }

    public void setAuthor(String author) {
        this.author = author;
    }

    public String getAuthorbrief() {
        return authorbrief;
    }

    public void setAuthorbrief(String authorbrief) {
        this.authorbrief = authorbrief;
    }

    public int getTimes() {
        return times;
    }

    public void setTimes(int times) {
        this.times = times;
    }

    public String getSummary() {
        return summary;
    }

    public void setSummary(String summary) {
        this.summary = summary;
    }

    public String getText() {
        return text;
    }

    public void setText(String text) {
        this.text = text;
    }

    public long getPublishtime() {
        return publishtime;
    }

    public void setPublishtime(long publishtime) {
        this.publishtime = publishtime;
    }
}
